Repository: MieuxVoter/majority-judgment-api-python
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: We are happy to send you this email! You will be able to vote using majority judgment.
fr: Nous sommes heureux de vous envoyer ce mail ! Vous pourrez voter avec le jugement majoritaire.

source: Hello!
fr: Bonjour !

source: This email was sent to you because your email address was entered to participate in the vote on the subject:
fr: Ce courriel vous a été envoyé, car votre adresse email a été ajoutée par l'organisateur du vote :

source: Vote!
fr: Voter !

source: If that doesn't work, copy and paste the following link into your browser:
fr: Si cela ne fonctionne pas, copier et coller le lien suivant dans votre navigateur :

source: The results will be available with the following link when the vote is finished:
fr: Les résultats seront disponibles à la fin du vote depuis le lien suivant :

source: Good vote
fr: Bon vote

source: Need more information?
fr: Besoin de plus d'informations ?

source: Do you want to help us?
fr: Vous souhaitez nous aider ?

source: You received this email because someone invited you to vote.
fr: Vous recevez ce courriel, car quelqu'un vous a enregistré en tant qu'électeur.

source: This email was sent to you because your email was filled out to participate in the vote on the subject:
fr: Ce courriel vous a été envoyé, car votre email a été ajouté lors de la création de cette élection :

source: The link for the vote is as follows:
fr: Le lien pour voter est le suivant :

source: The link that will give you the results when they are available is as follows:
fr: Le lien pour accéder aux résultats quand ils seront disponible est :

source: This email was sent to you because your email address was entered to receive the link to the election result about:
fr: Ce courriel vous a été envoyé, car votre adresse email a été ajoutée par l'organisateur du vote :

source: The link to view the results, when they are available, is:
fr: Le lien pour voir les résultats, lorsqu'ils seront disponibles, est :

source: This email was sent to you because your email address was entered to receive the voting and election result links about:
fr: Ce courriel vous a été envoyé, car votre adresse email a été ajoutée par l'organisateur du vote :

source: The link that allows you to participate to the vote is:
fr: Le lien qui vous permet de participer au vote est :
